



export const hebrewLang =
{
    "NavBar": {

        "home": "בית",
        "about": 'אודות'


    },
  "home": {

    "sectionOne":

    {

          "title": "דברים מוזרים",
          "text": "היא סדרת טלוויזיה אמריקאית מסוגת דרמת-אימה מבית נטפליקס. הסדרה נכתבה ובוימה על ידי האחים מאט ורוס דאפר, והופקה בפועל על ידי שון לוי ודן כהן. עלילת הסדרה מתחילה בשנת 1983 וסבה אחר חקירת היעלמותו בנסיבות מסתוריות של נער בעיירה קטנה באינדיאנה. הסדרה בין השאר מחקה אלמנטים מיצירותיהם של סטיבן ספילברג, סטיבן קינג וג'ון קרפנטר. העונה הראשונה עלתה לשירות הזרמת המדיה נטפליקס ב-15 ביולי 2016; העונה השנייה עלתה לשירות ב-27 באוקטובר 2017; והעונה השלישית עלתה לשירות ב-4 ביולי 2019. עונתה הרביעית של הסדרה התחלקה לשני חלקים – חלקה הראשון עלה ב-27 במאי 2022 ואילו חלקה השני, ב-1 ביולי 2022"

        },
        "sectionTwo":

        {

            "title": "דברים מוזרים",
            "text": "היא סדרת טלוויזיה אמריקאית מסוגת דרמת-אימה מבית נטפליקס. הסדרה נכתבה ובוימה על ידי האחים מאט ורוס דאפר, והופקה בפועל על ידי שון לוי ודן כהן. עלילת הסדרה מתחילה בשנת 1983 וסבה אחר חקירת היעלמותו בנסיבות מסתוריות של נער בעיירה קטנה באינדיאנה. הסדרה בין השאר מחקה אלמנטים מיצירותיהם של סטיבן ספילברג, סטיבן קינג וג'ון קרפנטר. העונה הראשונה עלתה לשירות הזרמת המדיה נטפליקס ב-15 ביולי 2016; העונה השנייה עלתה לשירות ב-27 באוקטובר 2017; והעונה השלישית עלתה לשירות ב-4 ביולי 2019. עונתה הרביעית של הסדרה התחלקה לשני חלקים – חלקה הראשון עלה ב-27 במאי 2022 ואילו חלקה השני, ב-1 ביולי 2022"

        },
        "sectionThree":

        {

            "title": "דברים מוזרים",
            "text": "היא סדרת טלוויזיה אמריקאית מסוגת דרמת-אימה מבית נטפליקס. הסדרה נכתבה ובוימה על ידי האחים מאט ורוס דאפר, והופקה בפועל על ידי שון לוי ודן כהן. עלילת הסדרה מתחילה בשנת 1983 וסבה אחר חקירת היעלמותו בנסיבות מסתוריות של נער בעיירה קטנה באינדיאנה. הסדרה בין השאר מחקה אלמנטים מיצירותיהם של סטיבן ספילברג, סטיבן קינג וג'ון קרפנטר. העונה הראשונה עלתה לשירות הזרמת המדיה נטפליקס ב-15 ביולי 2016; העונה השנייה עלתה לשירות ב-27 באוקטובר 2017; והעונה השלישית עלתה לשירות ב-4 ביולי 2019. עונתה הרביעית של הסדרה התחלקה לשני חלקים – חלקה הראשון עלה ב-27 במאי 2022 ואילו חלקה השני, ב-1 ביולי 2022"

        },

    },
    "about": {

        "titlePage": "אודות",
        "title": "מה זה סטרימינג?",

        "text": "סטרימינג משמש לצפייה או האזנה לתוכן מקוון. פרוטוקול זה מאפשר השמעה מיידית של סרטונים או מוזיקה, ישירות בדפדפן האינטרנט. הזרמה פותחה באופן נרחב באינטרנט בתחילת שנות ה-2000, עם השקתן של פלטפורמות סטרימינג מרכזיות שהן טובות מאוד ידוע היום כמו YouTube, Dailymotion, או אפילו Deezer. הזרמת כך מאפשרת לצפות בסרטונים או להאזין למוזיקה באינטרנט בקלות, ללא צורך להוריד קובץ. זה הפך לפרוטוקול חיוני. לפיכך, בשנת 2018, ההערכה היא שהסטרימינג היווה כמעט 58% מרוחב הפס העולמי."

    }
}